{
  "proyectos": [
    {
      "id": "1",
      "titulo": "PLAN DE CONSERVACIÓN DEL BOSQUE NATIVO COMUNIDAD HUARPE 'GUANACACHE' DE LAS TRANCAS. SAN LUIS (2014 - continúa).",
      "subtitulo": "Ley 26.331 Presupuestos Mínimos de Protección Ambiental de los Bosques Nativos. Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Entidad Asociada: Comunidad Huarpe “Guanacache”, La Tranca.",
      "descripcion": "El proyecto tiene como objetivo la restauración de áreas de bosque mediante instancias participativas con la comunidad garantizando su identidad cultural. Detener el proceso de erosión retrocedente mediante el manejo de cárcavas que afectan al bosque y a los humedales. Se diseñó un manejo ganadero participativo en el marco de la conservación del bosque nativo. Fomentando las actividades productivas sustentables. Diseño de un sistema de control y monitoreo participativo con la comunidad.",
      "imagenes": [
        "/assets/Proy 1 La Tranca Bosque/Alumnos de la escuela de La Tranca.JPG",
        "/assets/Proy 1 La Tranca Bosque/Alumnos participando de la forestación.JPG",
        "/assets/Proy 1 La Tranca Bosque/Construcción de vivero escolar para producción de especies nativas.JPG",
        "/assets/Proy 1 La Tranca Bosque/Elaboración de Mapa de Bosque Nativo con tecnicos del Gobierno de San Luis.JPG",
        "/assets/Proy 1 La Tranca Bosque/Forestación con alumnos de la escuela de LA Tranca.jpg",
        "/assets/Proy 1 La Tranca Bosque/Forestación con especies nativas.JPG",
        "/assets/Proy 1 La Tranca Bosque/Mapa Bosque Nativo Comunidad Huarpe Guanacache. La Tranca.jpg",
        "/assets/Proy 1 La Tranca Bosque/Mapa ganadero Predio Comunidad Huarpe Guanacache.jpeg",
        "/assets/Proy 1 La Tranca Bosque/Represa para cosecha y siembra de agua de lluvia.jpg",
        "/assets/Proy 1 La Tranca Bosque/Talleres de inicio con la comunidad de La Tranca.JPG",
        "/assets/Proy 1 La Tranca Bosque/Tecnicos de FEISA trabajos de campo.JPG",
        "/assets/Proy 1 La Tranca Bosque/Vivero.JPG"
      ]
    },
    {
      "id": "2",
      "titulo": "REHABILITACIÓN, SANEAMIENTO Y REACONDICIONAMIENTO DEL HABITÁCULO DE LOS FLAMENCOS DEL ECOPARQUE MENDOZA (2023 - continúa).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) financia: Secretaría de Ambiente y Ordenamiento Territorial. Gob. De Mendoza).",
      "descripcion": "En esta primera etapa del proyecto, el objetivo es desarrollar un programa de rehabilitación sanitaria y ecológica de los flamencos del Ecoparque. Diseñando un plan de limpieza y saneamiento del habitáculo. Estudio físico, químico y biológico de agua. Gestión del agua para lograr un flujo continuo en el estanque. Implantar vegetación hidrófila (macrófitas/palustres) para la absorción de nutrientes. Incorporar un plantel controlado de individuos de especies acuáticas afines que estén disponibles en el Ecoparque como: coipos, gallaretas, anátidos, otros.",
      "imagenes":[
        "/assets/Proy 2 Eco/Estanque antes de las intervenciones junio del 2023.jpeg",
        "/assets/Proy 2 Eco/Estanque luego de las intervenciones noviembre del 2023.JPG",
        "/assets/Proy 2 Eco/Flamencos australes en habitaculo..JPG",
        "/assets/Proy 2 Eco/Flamencos en habitáculo.jpg",
        "/assets/Proy 2 Eco/Limpieza de estanque.jpeg",
        "/assets/Proy 2 Eco/Sector Oeste del predio luego de las intervenciones noviembre 2023.JPG",
        "/assets/Proy 2 Eco/Sector Oestre del predio antes de las intervenciones junio 2023.jpeg"
      ]
    },
    {
      "id": "3",
      "titulo": "RESTAURACIÓN DEL HUMEDAL LAGUNA EL VIBORÓN MANEJO Y CONTROL TAMARINDO (TAMARIX SP.), MAIPÚ, MENDOZA (2021 - 2022).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Financia: Fundación EISA. Contraparte: Municipalidad de Maipú y Club Cristóbal Colón).",
      "descripcion": "El objetivo fue poner en marcha un plan de manejo y control del tamarindo para la restauración de los ambientes de orilla del espejo de agua. Se lograron acuerdos con instituciones responsables y las comunidades locales para la extracción de tamarindos alrededor de la laguna. Se realizaron intervenciones en sectores de orillas afectadas por la invasión de tamarindo, mediante acciones de restauración manual y con máquinas. Se capacitaron estudiantes, jóvenes participantes del proyecto y vecinos de la comunidad local.",
      "imagenes":[
        "/assets/Proy 3 Viborón/Extracción de ejemplares arboreos con maquina.JPG",
        "/assets/Proy 3 Viborón/Extracción manual de ejemplares arbustivos.JPG",
        "/assets/Proy 3 Viborón/Extraccion manual de ejemplares herbaceos.JPG",
        "/assets/Proy 3 Viborón/Material sobrante se saca del lugar.JPG",
        "/assets/Proy 3 Viborón/Parches de tamarindos en bordes de la laguna.JPG",
        "/assets/Proy 3 Viborón/Participación de organizaciones locales y estudiantes.JPG"
      ]
    },
    {
      "id": "4",
      "titulo": "MONITOREO DE SENDEROS DE USO TURISTICO EN RESERVA NATURAL VILLAVICENCIO, MENDOZA, ARGENTINA (2022).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) financia: Fundación Villavicencio.",
      "descripcion": "El monitoreo del uso público es la acción de seguimiento permanente dirigida a determinar de manera temprana procesos de deterioro del medio ambiente producidos por los visitantes que amenacen los objetivos de conservación. Para esto es importante realizar algunas mediciones de las principales actividades que se desarrollan en los senderos para poder medir los impactos y planificar acciones de mitigación. Se monitorearon dos senderos principales de la RNV que tienen mayor uso.  Se midieron los indicadores de uso tal como: presencia de residuos, erosión de suelos, situación de la vegetación nativa, presencia de fauna, especies invasoras, entre otros. Esta información servirá de base para la gestión, mantenimiento y restauración de los senderos de uso turístico.",
      "imagenes":[
        "/assets/Proy 4 Senderos Villa/Evaluación de estado de los senderos para cabalgatas.jpg",
        "/assets/Proy 4 Senderos Villa/Recorrido a caballo de senderos.jpg",
        "/assets/Proy 4 Senderos Villa/Se mide la erosión en cada sendero.jpg",
        "/assets/Proy 4 Senderos Villa/Sendero de uso turístico.JPG"
      ]
    },
    {
      "id": "5",
      "titulo": "MANEJO DE ESPECIES EXÓTICAS. RESERVA NATURAL VILLAVICENCIO. PRUEBAS DE EXTRACCIÓN DE ROSA MOSQUETA PARA LA RESTAURACIÓN DE VEGA AGUA DEL PUMA (2020 - 2022).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) financia: Fundación Villavicencio. Contraparte: Tecnicatura Superior en Conservación de la Naturaleza Sede Godoy Cruz.",
      "descripcion": "Se realizaron pruebas de extracción de ejemplares de rosa mosqueta en sectores de vegas. Se trabajó con extracción manual, con herramientas de mano y motoguadañas. El material extraído se retira del lugar y se gestiona fuera del área afectada. En diferentes campañas se lograron recuperar unos 300 m2 de vega que se encontraba cubierta por el rosedal.   En la vega descubierta se realizaron alguna intervención para recuperar su flujo natural (tipo laminar), para esto se realizaron champeos y pequeñas trampas de sedimento en zonas erosionadas.  Estas pruebas dieron como resultado la elaboración de programas y proyectos de manejo de la especie, y fue incorporado al Plan de Gestión de la RNV, como una de las Actividades Programáticas. ",
      "imagenes":[
        "/assets/Proy 5 Rosa Villa/El material sobrante se extrae del lugar.jpg",
        "/assets/Proy 5 Rosa Villa/Quebrada humeda invadida con rosa mosqueta.jpg",
        "/assets/Proy 5 Rosa Villa/Trabajos de extracción con moroguadañas.JPG",
        "/assets/Proy 5 Rosa Villa/Trabajos de extracción manual de ejemplares de rosa.jpg",
        "/assets/Proy 5 Rosa Villa/Vega Agua del Puma. Se observa el grado de invación de rosa mosqueta.JPG"
      ]
    },
    {
      "id": "6",
      "titulo": "RESTAURACIÓN DE HUMEDALES Y COSECHA DE AGUA DE LLUVIA EN REPRESAS PARA EL USO GANADERO, COMUNIDADED HUARPE “AGUAS VERDES”, SAN JUAN (2021).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) junto a Comunidad huarpe, Secretaría de Ambiente Gobierno de San Juan. Financia: Empresa Chirino S.A.).",
      "descripcion": "El Proyecto tiene como objetivo contribuir con la restauración de los humedales de la localidad de Aguas Verdes dentro del Sitio Ramsar Lagunas de Guanacache, Desaguadero y del Bebedero; promoviendo la activa participación de comunidades locales. La cosecha de agua de lluvia se trata de aprovechar los viejos fondos de laguna, bañados, ciénagos, para colectar sedimentos y atrapar el agua de origen pluvial. El proyecto consiste en la construcción de obras de restauración en viejos fondos de lagunas y represas, con el objeto de que el agua de lluvia permanezca más tiempo en el sitio. De esta manera se recupera el acceso al agua dulce y fundamentalmente los principales servicios ecosistémicos que generan los humedales (pasturas, abrevaderos para el ganado y biodiversidad asociada, etc.)",
      "imagenes":[
        "/assets/Proy 6 Aguas Verdes/Estudios topograficos e hidrológicos para planificación de obras de restauración.jpg",
        "/assets/Proy 6 Aguas Verdes/Formación de carcavas por erosión retrocedente en fondos de bañados y ciénegos.JPG",
        "/assets/Proy 6 Aguas Verdes/Las obras, son azudes que capturan las escorrentias del agua de lluvia. Se los reviste con membrana geotextil.jpeg",
        "/assets/Proy 6 Aguas Verdes/Obra en funcionamiento. Con agua de lluvia acumulada en sector de restauración de bañados (2).JPG",
        "/assets/Proy 6 Aguas Verdes/Obras para la restauración de humedales con máquina retroexcavadora.JPG",
        "/assets/Proy 6 Aguas Verdes/Represa de agua de lluvia.JPG",
        "/assets/Proy 6 Aguas Verdes/Talleres de acuerdos con la Comunidad Huarpe Aguas Verdes, San Juan.JPG",
        "/assets/Proy 6 Aguas Verdes/Viejos fondos de la Laguna Echuna (Complejo Lagunas de Guanacache).JPG",
        "/assets/Proy 6 Aguas Verdes/Zonas de humedales para resturar. a orillas del Río  del Agua.JPG"
      ]
    },
    {
      "id": "7",
      "titulo": "ELABORACIÓN DE MAPAS DE DISTRIBUCIÓN Y ABUNDANCIA DE ESPECIES EXÓTICAS RESERVA NATURAL VILLAVICENCIO, MENDOZA, ARGENTINA (2021).",
      "subtitulo": "(Ailanthus altissima, Crataegus monogyna y Spatium junceum) (Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) financia: Fundación Villavicencio).",
      "descripcion": "En este trabajo se realizaron mapas de distribución de tres especies invasoras de la RNV, árbol del cielo (Ailanthus altissima), espino blanco (Crataegus monogyna) y retama europea (Spatium junceum) y una primera aproximación a la abundancia y densidad de las tres especies en parches de distribución en la ruta Nº 52 y zonas de influencia.  Se determinó una superficie de un poco más de 70 hectáreas de distribución para las tres especies invasoras analizadas, de las cuales la retama europea fue la de mayor distribución ocupando el 80 % de la superficie total, le siguió el espino blanco con el 16 % y finalmente el árbol del cielo con el 3,4 %.",
      "imagenes":[
        "/assets/Proy 7 Exótica Villa/Parches de arbol del cielo en quebradas humedas.JPG"
      ],
      "documentos":[
        "/assets/Proy 7 Exótica Villa/Mapa de distribución espino blanco.pdf",
        "/assets/Proy 7 Exótica Villa/Mapa distribución arbol del cielo.pdf",
        "/assets/Proy 7 Exótica Villa/Mapa distribución retama.pdf"
      ]
    },
    {
      "id": "8",
      "titulo": "MEJORAMIENTO DE RESERVORIOS DE AGUA DE LLUVIA PARA EL USO GANADERO DE LA COMUNIDAD HUARPE “SANTOS GUAYAMA” DE LA LOCALIDAD LAS LAGUNITAS, SITIO RAMSAR LAGUNAS DE GUANACACHE, DESAGUADERO Y DEL BEBEDERO. MENDOZA (2020 - 2021).",
      "subtitulo": "(PROYECTO MANEJO SUSTENTABLE DE TIERRAS EN LAS ZONAS SECAS DEL NOROESTE ARGENTINO. PNUD ARG 14/G55) (Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Contraparte Fundación Humedales).",
      "descripcion": "El Proyecto tiene como objetivo contribuir al mejoramiento de reservorios de agua dulce, represas y pozos balde; promoviendo la activa participación de comunidades locales. La captura de agua de lluvia en reservorios mejorados, es una práctica ancestral que estos pueblos vienen realizando históricamente. Se trata de para redirigir y atrapar el agua de lluvia en suelos bajos, arcillosos que en general se tratan de viejos fondos de humedales y ciénagos. Se realizarán obras para el acondicionamiento de bordos, terraplenes o de represas preexistentes y acciones para el mejoramiento de los cursos de agua de las avenidas superficiales (acequias, hijuelas o canales naturales). De esta manera se podrá recuperar el acceso al agua dulce, mejorar su mantenimiento y aprovechar mejor los servicios ecosistémicos fundamentales tal como el mejoramiento de las pasturas, abrevaderos para el ganado y biodiversidad asociada entre otros. Se construyeron 30 represas familiares y una represa comunitaria. Se vieron beneficiadas 45 familias pertenecientes a la comunidad huarpe Santos Guayama, la Escuela Primaria “Ceferino Namuncura” y el poblado de la localidad de las Lagunitas, Lavalle, Mendoza",
      "imagenes":[
        "/assets/Proy 8 Represas Lagunitas/El diseño y ubicación de la represa se realizan en el campo con cada ganadero. Por situación de pandemia no se realizaron talleres..JPG",
        "/assets/Proy 8 Represas Lagunitas/Equipo de FEISA instalando campamento para el comienzo de obras.JPG",
        "/assets/Proy 8 Represas Lagunitas/Los vesinos participan de la construcción de la represa.JPG",
        "/assets/Proy 8 Represas Lagunitas/Represa de agua de lluvia en construcción.jpg"
      ]
    },
    {
      "id": "9",
      "titulo": "CONSTRUCCIÓN DE REPRESAS, PARA CAPTURA DE AGUA DE LLUVIA PARA EL USO GANADERO DE LA COMUNIDAD HUARPE “JOSÉ ANDRÉS DÍAZ” DE SAN MIGUEL, SITIO RAMSAR LAGUNAS DE GUANACACHE, DESAGUADERO Y DEL BEBEDERO. MENDOZA (2020 – 2021).",
      "subtitulo": "(PROYECTO MANEJO SUSTENTABLE DE TIERRAS EN LAS ZONAS SECAS DEL NOROESTE ARGENTINO. PNUD ARG 14/G55) (Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Contraparte Fundación Humedales).",
      "descripcion": "Tiene como objetivo contribuir con la restauración de los servicios ambientales que en su momento prestaban los humedales de Guanacache; promoviendo la activa participación de comunidades locales. La captura de agua de lluvia en reservorios mejorados, se trata de aprovechar los viejos fondos de humedales, para redirigir y atrapar el agua de origen pluvial. Mediante la construcción de bordos, terraplenes o represas como reservorios y redireccionando los cursos de las avenidas superficiales mejorando acequias, hijuelas o canales naturales, se pretende colectar el agua de lluvia para que permanezca más tiempo en el sitio. De esta manera se podrá recuperar el acceso al agua dulce y sus servicios ecosistémicos: como el mejoramiento de las pasturas, abrevaderos para el ganado y biodiversidad asociada entre otros. Se construyeron y se equiparon 30 represas para el aprovechamiento agua acumulada y generación de pastoreo para unos 45 grupos familiares.",
      "imagenes":[
        "/assets/Proy 9 Represas San Miguel/Acuerdos con cada ganadero para la ubicación de la represa.JPG",
        "/assets/Proy 9 Represas San Miguel/Construcción de represas con ganaderos de la Comunidad de San Miguel.JPG",
        "/assets/Proy 9 Represas San Miguel/La opinion de los ganaderos es clave para la ubicaión de las obras.JPG",
        "/assets/Proy 9 Represas San Miguel/Represas con agua de lluvia.JPG",
        "/assets/Proy 9 Represas San Miguel/Taller de auditoría con Comunidad de San Miguel.JPG",
        "/assets/Proy 9 Represas San Miguel/Visita a obras con personal de PNUD en auditoría.JPG"
      ]
    },
    {
      "id": "10",
      "titulo": "MANEJO DE ESPECIES EXÓTICAS. RESERVA NATURAL VILLAVICENCIO. COSECHA DE FRUTOS DE ROSA MOSQUETA PARA ELABORACIÓN DE DULCES. GRUPO DE MUJERES DE BARRIOS ALEDAÑOS (2020).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) financia: Fundación Villavicencio.",
      "descripcion": "En el marco del Proyecto de manejo de especies invasoras del Plan de Gestión de la Reserva Natural Villavicencio. Se llevó adelante acciones de extracción de frutos de rosa mosqueta para la elaboración de dulces artesanales. Se trabajo con mujeres de barrios vecinos que forman parte de una asociación local; Vivero Flora Nativa. Trabajaron además técnicos y guardaparques de la RNV. La idea es lograr hacer un aprovechamiento de los frutos de la rosa mosqueta, además de implementar tareas de erradicación de la especie debido al impacto negativo que provoca al ambiente.",
      "imagenes":[
        "/assets/Proy 10 Frutos rosa Villa/Cosecha manual de frutos de rosa mosqueta.jpg",
        "/assets/Proy 10 Frutos rosa Villa/Fruto de rosa mosqueta. se utiliza para la elaboración de dules artesanales.jpg",
        "/assets/Proy 10 Frutos rosa Villa/Frutos cosechados.jpg",
        "/assets/Proy 10 Frutos rosa Villa/Se cosecharon 100 kg de frutos entre 10 personas en dos jornadas de 6 horas cada una.jpg"
      ]
    },
    {
      "id": "11",
      "titulo": "APROVECHAMIENTO DE AGUA DE LLUVIA PARA LA RECUPERACIÓN DE HUMEDALES DE GUANACACHE, EN COMUNIDAD HUARPE “Guanacache”, LA TRANCA. SAN LUIS (2019 - 2020). ",
      "subtitulo": "(Proyecto PNUD ARG 14/55). Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Entidad Asociada: Comunidad Huarpe “Guanacache”, La Tranca.",
      "descripcion": "El Proyecto tiene como objetivo contribuir con la restauración de humedales del Sitio RAMSAR Lagunas de Guanacache, Desaguadero y del Bebedero; promoviendo la activa participación de comunidades locales y la revalorización del sitio. Con este proyecto se trata de aprovechar los reservorios naturales que existen en el sitio de los viejos humedales (bañados, ciénagos, lagunas) para colectar y atrapar el agua de origen pluvial, que en la actualidad por problemas de erosión (formación de cárcavas) el agua escurre por el colector principal del sistema (Río Desaguadero).",
      "imagenes":[
        "/assets/Proy 11 San Luis obras lluvia/Campamento base para  construcción de obras.JPG",
        "/assets/Proy 11 San Luis obras lluvia/Colocación de membrana geotextil en terraplen.JPG",
        "/assets/Proy 11 San Luis obras lluvia/Construcción de obra de restauración de humedales en Comunidad Huarpe Guanacache, La Tranca San Luis.JPG",
        "/assets/Proy 11 San Luis obras lluvia/Los pobladores participan del trabajo de campo.JPG",
        "/assets/Proy 11 San Luis obras lluvia/Obra de restauración de humedales, con agua de lluvia.JPG",
        "/assets/Proy 11 San Luis obras lluvia/Obra de restauración despues de las primeras lluvias.JPG",
        "/assets/Proy 11 San Luis obras lluvia/Visita de obras con vecinos de la comunidad.JPG"
      ]
    },
    {
      "id": "12",
      "titulo": "COSECHA DE AGUA DE LLUVIA EN RESERVORIOS PARA EL APROVECHAMIENTO GANADERO DE LAS COMUNIDADES LOCALES, EN LA LOCALIDAD DE EL FORZUDO, SITIO RAMSAR LAGUNAS DE GUANACACHE, DESAGUADERO Y DEL BEBEDERO. MENDOZA (2019 - 2020).",
      "subtitulo": "(Proyecto PNUD ARG 14/55). (Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Entidad Asociada: Comunidad Huarpe “Jose´Ramón Guaquinchay” y Fundación Humedales)",
      "descripcion": "El Proyecto tiene como objetivo contribuir con la restauración de los servicios ambientales que en su momento prestaban los humedales de Guanacache; promoviendo la activa participación de comunidades locales. La cosecha de agua de lluvia se trata de aprovechar los viejos fondos de laguna, bañados, ciénagos, para colectar y atrapar el agua de origen pluvial. El proyecto consiste en la construcción de bordos y represas (en viejos fondos lagunares), con el objeto de captar el agua de lluvia para que permanezca más tiempo en el sitio. De esta manera se recupera el acceso al agua dulce y fundamentalmente sus servicios ecosistémicos (pasturas, abrevaderos para el ganado y biodiversidad asociada, etc.)",
      "imagenes":[
        "/assets/Proy 12 Represas El Forzudo/Construcción de represas de agua de lluvia.JPG",
        "/assets/Proy 12 Represas El Forzudo/La represa es usada como abrevadero para el ganado.JPG",
        "/assets/Proy 12 Represas El Forzudo/Represa con agua de lluvia. El agua puede durar hasta cuatro meses luego de la temporada de lluvia.JPG",
        "/assets/Proy 12 Represas El Forzudo/Represa de agua de lluvia.JPG",
        "/assets/Proy 12 Represas El Forzudo/Represa en contrucción.JPG",
        "/assets/Proy 12 Represas El Forzudo/Represa terminada. Equipo de FEISA y pobladores.JPG",
        "/assets/Proy 12 Represas El Forzudo/Taller para acuerdos de obras.JPG",
        "/assets/Proy 12 Represas El Forzudo/Talleres con la comunidad El Forzudo.JPG",
        "/assets/Proy 12 Represas El Forzudo/Talleres para priorización de construcción de represas en cada unidad ganadera de El Forzudo.JPG"
      ]
    },
    {
      "id": "13",
      "titulo": "CURSO DE CAPACITACIÓN EN TEMATICAS DE HUMEDALES. ORIENTADO A PERSONAL TÉCNICO Y GUARDAPARQUES DEL SITIO RAMSAR RESERVA NATURAL VILLAVICENCIO (2019).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Financia: Fundación Villavicencio).",
      "descripcion": "Luego de la designación de la RNV como Sitio Ramsar el año 2017. Es el sitio N° 2330 de la lista, el tercero de la provincia de Mendoza y la primera reserva natural de gestión privada del país con esta declaración. Se realizó un curso de capacitación teórico-práctico dirigido al personal a cargo de su gestión (técnicos, guardaparques y guías de turismo). Con el objeto de brindar información y herramientas de manejo y conservación sobre los humedales. Con temas relacionados a la gestión de Sitios Ramsar, herramientas de la Convención. Ecología de humedales. Caracterización y clasificación de humedales. Herramientas para el inventario de humedales y monitoreo de las características ecológicas. El curso tuvo una duración de cinco días, con un total de 36 horas, de las cuales 24 fueron teóricas y 12 de campo.",
      "imagenes":[
        "/assets/Proy 13 Curso Humedales Villa/Curso de capacitación para personal técnico y guardaparques de la Reserva Privada Villavicencio.jpg",
        "/assets/Proy 13 Curso Humedales Villa/Determinación de límites de humedales.JPG",
        "/assets/Proy 13 Curso Humedales Villa/Medición de caudales.JPG",
        "/assets/Proy 13 Curso Humedales Villa/Muestras de agua y medición de vegetación de vegas.JPG",
        "/assets/Proy 13 Curso Humedales Villa/Prácticas de campo.JPG"
      ]
    },
    {
      "id": "14",
      "titulo": "ACTUALIZACIÓN DEL PLAN DE GESTIÓN DE LA RESERVA PRIVADA VILLAVICENCIO (RPV), MENDOZA, ARGENTINA (2017-2018).",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Financia: Fundación Villavicencio).",
      "descripcion": "Este documento fue preparado, en el marco de la Actualización del Plan de Manejo (Puig et al. 2008) por técnicos de la Fundación Vida Silvestre Argentina con aportes de todas las áreas de la Reserva Natural Villavicencio como un insumo para el proceso de planificación que esta Reserva viene realizando desde el comienzo de la gestión. Se realizó una nueva actualización, adecuado al formato oficial de los Planes de Gestión y Uso Público de la Provincia de Mendoza. Actualmente se encuentra en implementación. ",
      "imagenes":[
        "/assets/Proy 14 Plan de Gestión Villa/Taller Actividades Programáticas (1).JPG",
        "/assets/Proy 14 Plan de Gestión Villa/Taller Actividades Programáticas (2).JPG",
        "/assets/Proy 14 Plan de Gestión Villa/Talleres Misión visión Objetivos.jpg"
      ]
    },
    {
      "id": "15",
      "titulo": "INFORME DE PARTIDA - EVALUACIÓN DE IMPACTO AMBIENTAL PARA LA REGULACION DE LA CANTERA MUNICIPAL ARROYO LA BEBIDA.  EXPTE. Nº 6039/2014. MUNICIPALIDAD DE MALARGÜE, MENDOZA (2014-2015). ",
      "subtitulo": "(Entidad Ejecutora: Fundación para el Estudio e Intervención Socioambiental (FEISA) Financia: Municipalidad de Malargüe).",
      "descripcion": "El objeto del Informe de Partida es poder corregir o adaptar cada una de las actividades que se realicen en la obra de acuerdo a las posibilidades técnicas y conforme a los requerimientos que puedan establecerse por normativas. En el documento se presenta la situación ambiental de la Cantera Arroyo La Bebida (Cuenca El Durazno) y se dan algunas pautas para minimizar los posibles impactos que puedan ocurrir por la actividad.",
      "imagenes":[
        "/assets/Proy 15 Cantera Malargüe/Ambiente circundante. Comunidad de solupe.JPG",
        "/assets/Proy 15 Cantera Malargüe/Ambiente circundante. Matorrales de algarrobo dulce forma arbustiva.JPG",
        "/assets/Proy 15 Cantera Malargüe/Cantera Arroyo La Bebida.JPG",
        "/assets/Proy 15 Cantera Malargüe/Cantera en lecho del arroyo.JPG"
      ],
      "documentos": [
        "/assets/Proy 15 Cantera Malargüe/INFORME DE PARTIDA CANTERA ARROYO  LA BEBIDA 2015.pdf"
      ]
    }
  ]
}
